{
  "title": "112 lab",
  "siteUrl": "https://112lab.netlify.app/",
  "description": "Lab website for Hongwu Du's lab at University of Science and Technology Beijing",
  "ogImage": "/assets/logos/og-image.jpeg",
  "home": {
    "title": "112 Lab @ University of Science and Technology Beijing",
    "description": "The 112 Lab addresses the forefront of global scientific and technological advancements, as well as critical national strategic needs such as public health and well-being. It aims to establish an internationally leading biomedical research platform and leverages the university's strong interdisciplinary collaboration in areas like new materials, catalysts, sensors, and bioinformatics. While advancing the biomedical field, the lab is committed to generating groundbreaking innovations and nurturing high-caliber young and mid-career talent. Our objective is to create a world-class pharmaceutical and device research institute, attract top-tier experts and scholars, and facilitate the translation of research into practical applications and solutions.",
    "interests": "novel materials | catalysts | sensors |  bioinformatics",
    "funders": "We are funded by several Chinese Natural Science Foundation projects. You can see our funders below.",
    "collaborators": "We engage in extensive collaboration with numerous researchers, institutes, conferences, and organizations both domestically and internationally. Our partnerships include esteemed institutions such as Peking University Third Hospital, the Institute of Process Engineering at the Chinese Academy of Sciences, the Chinese Academy of Military Sciences, Capital Medical University, Tsinghua University, among many others..",
    "funder-logos": {
      "light": [
        "/assets/logos/nsfc-logo-light.png"
      ],
      "dark": [
        "/assets/logos/nsfc-logo-dark.png"
      ]
    },
    "research": {
      "light": [
        "/assets/logos/science-of-science-light.png",
        "/assets/logos/112-tech-light.png"
      ],
      "dark": [
        "/assets/logos/science-of-science-dark.png",
        "/assets/logos/112-tech-dark.png"
      ]
    }
  }
}